Repository: hndrbrm/quran_app
Catalog: l10n/app_*.arb
Languages: id

source: Bookmark
id: Penanda

source: Change Translation Size
id: Ubah Ukuran Terjemahan

source: Change Transliteration Size
id: Ubah Ukuran Arab

source: Create Group
id: Buat Grup

source: Empty Bookmark
id: Belum ada bookmark

source: Font Size
id: Ukuran Font

source: Go to Surah
id: Ke Halaman Surat

source: Hide Annotation
id: Sembunyikan Keterangan

source: Hide Lafaz
id: Sembunyikan Per Kata

source: Hide Translation
id: Sembunyikan Terjemahan

source: Hide Transliteration
id: Sembunyikan Arab

source: Location
id: Lokasi

source: Remove
id: Hapus

source: Show Annotation
id: Tampilkan Keterangan

source: Show Lafaz
id: Tampilkan Per Kata

source: Show Translation
id: Tampilkan Terjemahan

source: Show Transliteration
id: Tampilkan Arab

# surahList
source: List of Surah
id: Daftar Surat
